{   
    "bercy-hub": {
      "name": "Bercy Hub",
      "image": "/images/partners/mefr.jpeg",
      "description":"Au sein du Ministère de l'Economie, des Finances et de la Relance, le Bercy Hub a pour objectif de faire de la donnée un actif stratégique et mettre en place la politique de la donnée ministérielle."
    },
    "region-sud": {
      "name": "Région Sud",
      "image": "/images/partners/region-sud.jpeg",
      "description": "La Région Sud Provence-Alpes-Côte d’Azur s'est engagée dans l'ouverture de ses données depuis 2017."
    },
    "ministere-culture": {
      "name": "Ministère de la Culture",
      "image": "/images/partners/ministere-culture.jpeg",
      "description": "Le Ministère de la Culture s'est engagé dans l'ouverture de ses données depuis 2016"
    },
    "banque-des-territoires": {
      "name": "Banque des Territoires",
      "image": "/images/partners/banque-des-territoires.jpeg",
      "description": "La Banque des Territoires accompagne les acteurs territoriaux dans l'élaboration et le déploiement de leurs projets d'avenir."
    },
    "infolab-poitiers": {
      "name": "Infolab du Grand Poitiers",
      "image": "/images/partners/infolab.jpeg",
      "description": "Porté par la communauté urbaine du Grands Poitiers, l'infolab est un programme d'animation territoriale autour de la donnée ouverte. Il s'appuie sur le portail open data de la collectivité."
    },
    "futurocite": {
      "name": "Futurocité",
      "image": "/images/partners/futurocite.jpeg",
      "description": "FuturoCité, en Belgique propose une approche intégrée sur le thème des données territoriales pour le secteur public, allant de la sensibilisation des acteurs clés à la valorisation des données grâce à la mise en œuvre de politiques de données publiques telles que l'Open Data."
    },
    "dreal-grand-est": {
      "name": "DREAL Grand Est",
      "image": "/images/partners/prefet-grand-est.jpeg",
      "description": "La Direction régionale de l'environnement, de l'aménagement et du logement (DREAL) Grand Est est un service déconcentré de l'État français."
    },
    "metropole-bordeaux": {
      "name": "Bordeaux Métropole",
      "image": "/images/partners/metropole-bordeaux.jpeg",
      "description": "La Métropole de Bordeaux comprend 28 communes, et s'est engagée dans l'open data depuis le début des années 2010."
    },
    "civiteo": {
      "name": "CIVITEO",
      "image": "/images/partners/civiteo.jpeg",
      "description": "CIVITEO est une société de conseil créée par Jacques Priol, qui développe une expertise autour du sujet stratégique de « la place de la donnée dans la décision publique ». CIVITEO est un partenaire de Datactivist, au sein de l'alliance Data Publica"
    },
    "gens-evenement": {
      "name": "Gens d'évènements",
      "image": "/images/partners/gens-evenement.jpeg",
      "description": "Gens d’Événement est une agence conseil en communication événementielle basée à Paris et à Nantes."
    },
    "anct": {
      "name": "Agence Nationale de la Cohésion des Territoires",
      "image": "/images/partners/anct.svg",
      "description": "L'ANCT est un établissement public qui accompagne les collectivités territoriales françaises, notamment en matière de numérique et d'ouverture des données locales."
    },
    "sciencespo-sgl": {
      "name": "Sciences Po Saint-Gremain-en-Laye",
      "image": "/images/partners/sciencespo-sgl.png",
      "description": "Les étudiants de Sciences Po Saint-Germain-en-Laye participent depuis plusieurs années au Challenge Data organisé par Datactvist et financé par l'ANCT"
    },
    "urfist-occitanie": {
      "name": "URFIST Occitanie",
      "image": "/images/partners/urfist-occitanie.png",
      "description": "L'URFIST Occitanie est un organisme de formation et de recherche, membre du Réseau URFIST composé de 7 unités en France, créé en 1982."
    },
    "metropole-lille": {
      "name": "Métropole Européenne de Lille",
      "image": "/images/partners/metropole-lille.jpeg",
      "description": "La Métropole Européenne de Lille regroupe 95 communes, et s'est engagée sur de nombreux chantiers autour de la donnée depuis 2016"
    },
    "observatoire-data-publica": {
      "name": "Observatoire Data Publica",
      "image": "/images/partners/observatoire-data-publica.png",
      "description": "L’Observatoire Data Publica a été créé pour observer les pratiques nouvelles de gestion publique des données."
    }
}
